/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"01 Hip Hop" = "Хип-хоп";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"02 Electro House" = "Электро-хаус";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"03 Dubstep" = "Дабстеп";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"04 Modern RnB" = "Современный ритм-энд-блюз";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"05 Tech House" = "Техно-хаус";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"06 Deep House" = "Дип-хаус";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"07 Chillwave" = "Чиллвейв";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"08 Indie Disco" = "Инди-диско";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"09 Disco Funk" = "Диско-фанк";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"10 Vintage Breaks" = "Винтажные брейки";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"11 Blues Garage" = "Гаражный блюз";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"12 Chinese Traditional" = "Китайские традиционные";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"13 Drummer" = "Drummer";

/* Marketing Name */
"14 Future Bass" = "Edges and Angles";

/* Marketing Name */
"15 Reggaeton Pop" = "Gozadera Latina";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"16 Studio Strings" = "Студийные струнные";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"17 Studio Horns" = "Студийные духовые";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"18 Toy Box" = "Ящик с игрушками";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"19 Transition Effects" = "Переходные эффекты";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"20 Chromium Fray" = "Chromium Fray";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"21 Prismatica" = "Prismatica";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"22 Skyline Heat" = "Skyline Heat";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"23 Oblique Structures" = "Oblique Structures";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"24 Vision and Verse" = "Vision and Verse";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"25 Step Sequencer" = "Step Sequencer";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Apple Loops for GarageBand" = "GarageBand";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Apple Loops for Soundtrack Pro" = "Профессиональный саундтрек";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"iLife Sound Effects" = "Звуковые эффекты iLife";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack 1" = "Jam Pack";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Remix Tools" = "Инструменты для ремиксов";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Rhythm Section" = "Ритм-секция";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Symphony Orchestra" = "Симфонический оркестр";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Voices" = "Голоса";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack World Music" = "Этническая музыка";

/* Name For User Loops */
"SingleFiles" = "Мои лупы";

